{
    "morning": [
        "Als Kind hat dir doch deine Mutter ein Schnitzel umgehängt, damit wenigstens der Hund mit dir spielt!",
        "Bekommt dein Gehirn eigentlich Arbeitslosengeld?",
        "Brot kann schimmeln, was kannst du?",
        "Dein Arsch ist so fett, der braucht eine eigene Postleitzahl.",
        "Dein Gesicht an der Kellertreppe und die Kartoffeln kommen geschält hoch.",
        "Dein Gesicht auf einer Briefmarke und die Post geht pleite.",
        "Dein Gesicht vor dem Kellerfenster und wir wären die Ratten los!",
        "Dein Kopf ist immer voll. Vorne mit Heu und hinten mit Wasser und wenn es brennt dann brauchst du nur zu nicken.",
        "Dir hat man wohl Helium ins Hirn geblasen, damit du überhaupt aufrecht gehen kannst!",
        "Du bist ein guter Duden! Aufschlagen, zuschlagen und immer wieder nachschlagen!",
        "Du bist hübsch, im Dunkeln, auf 100km Entfernung, hinter einer Mauer!",
        "Du fährst doch nur BMW, weil das die einzige Automarke ist, die du auch buchstabieren kannst!",
        "Du hast ein Gesicht wie ein Feuermelder, reinschlagen bis es klingelt.",
        "Du hast ein Gesicht wie ein Winterstiefel, reintreten und wohlfühlen.",
        "Du hast Zähne wie die Sterne am Himmel: So gelb und so weit auseinander!",
        "Du siehst aus, als ob du deinen Eltern keinen Spaß gemacht hättest.",
        "Wie man sich füttert, so wiegt man.",
        "Eine Gehirnzelle weniger, und du wärst 'ne Topfpflanze.",
        "Es ist ja nicht so, dass ich dich hasse, aber würdest du brennen und ich hätte Wasser... Ich würd's trinken!",
        "Gibt es dich auch in schön?",
        "Hast du dir die Nummer gemerkt? Na, vom Lastwagen, der dir über das Gesicht gefahren ist?",
        "Ist dein Vater Taxifahrer? Oder warum siehst du so mitgenommen aus?",
        "Keine Ahnung was dich so dumm macht, aber es funktioniert perfekt.",
        "Mein Mittelfinger lässt dich grüßen.",
        "Wann immer du einen Freund brauchst, kauf dir einen Hund.",
        "Wenn Dummheit klingeln würde, bräuchtest du kein Handy.",
        "Wie bringst du dein Hirn auf Erbsengröße? Ist doch ganz klar, einfach aufblasen!",
        "Willst du dir den Tag versauen, musst du in den Spiegel schauen.",
        "Deine Mudda heißt Dieter und ist der Haarigste im Zoo.",
        "Deine Mudda legt sich zum Schlafen auf´s Bett. Das Bett sagt mit letzter Kraft zum Sessel: \"Rächt mich.\"",
        "Deine Mutter ist so fett, als sie das letzte mal im Meer baden war, kam ein japanisches Fischerboot, um sie zu harpunieren.",
        "Deine Mutter stinkt sogar auf Fotos!",
        "Deine Mama schreit von der Toilette: „Schaut mal Kinder, ich bin ein 3D Drucker.”",
        "Wenn deine Mutter tanzen geht, bekommt der Begriff „Walzer“ eine ganz neue Bedeutung.",
        "Deine Mutter ist so hässlich, dein Vater nimmt sie mit auf die Arbeit, damit er ihr kein Abschiedskuss geben muss.",
        "Wenn euer Hund im Auto furzt, macht deine Mutter die Scheiben hoch.",
        "Deine Mutter ist so hässlich bei ihr wird eingebrochen, um die Vorhänge zu schließen.",
        "Wenn euer Familienhund deine Mudda beim essen zuschaut, bekommt er einen Würgreiz.",
        "Es waren keine Terroristen, die die Word Trade Center einstürzen ließen. Es war deine Mutter. Sie hat gefurzt. Das hat die Flugzeuge da reingeweht.",
        "Deine Mudda ist so hässlich, wenn sie einen Bumerang wirft, weigert sich dieser zurück zu kommen.",
        "Wenn deine Mudda pups, klatschen die Stinktiere respektvoll Beifall.",
        "Deine Mutter ist so hässlich, Gott musste sofort das Licht ausmachen, nachdem er \"Es werde Licht\" gesagt hat.",
        "Deine Mutter ist so hässlich, wenn sie sich im Spiegel ansieht, sagt der Spiegel: \"Boah, ich kündige!\"",
        "Deine Mutter hat so lange Arschhaare, dass sie beim Spülen mit runtergezogen wird.",
        "Deine Mutter hat Hausverbot im Zoo, weil es die Tiere verstört, wenn sie kommt.",
        "Deine Mudda arbeitet im Gefängnis als Bestrafung.",
        "Wenn deine Mutter durchs Fenster schaut, fängt Satan an zu kotzen.",
        "Deine Mudda steigt von beiden Seiten aus dem Bett.",
        "Deine Mutter ist so hässlich, sie wurde vor kurzem vom Psychiatrie-Knast eingestellt, um Sexualstraftäter zu kurieren.",
        "Man hat deine Mutter mit einer Brotkruste aus dem Wald gelockt.",
        "Du bimst ein Spasd",
        "Oh sorry, ich hab dich nicht verletzen wollen als ich gesagt hab du bist dumm... Ich hab gedacht das weißt du schon.",
        "Ich bin ne Raupe\nDu bist ein Reh\nAus mir wird ein Schmetterling\nUnd aus dir ein Filet.",
        "Im Radio haben sie gesagt 5km Stau auf der A5 wegen Behinderung. Bist du da etwa unterwegs?",
        "Putz dir mal die Zähne, morgen ist Pferderennen.",
        "Ich wusste gar nicht, daß man Scheiße so hoch stapeln kann!",
        "Wenn dein Ding noch kleiner wäre, würde es zu den inneren Werten zählen!",
        "Sex hast du ja genug, das Leben fickt dich jeden Tag.",
        "Wie geht's deiner Freundin und meinen Kindern?",
        "Lass mich raten: 5. Generation Inzucht, oder?",
        "Du bist so erotisch wie ein Bankschalter!",
        "Dein Aftershave ist sicherer als die Pille!",
        "Haben dich deine Eltern nie gebeten, von zu Hause wegzulaufen?",
        "Ich weiß, du bist nicht so blöd wie du aussiehst, das könnte niemand.",
        "Was singst du wenn du den Müll rausbringst? We are Family!"
    ]
}
